Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Diet ii soaitte leat leamaš nu dábálaš maŋŋil, ja dat rievdan sáhttá dagahan ahte sámegiella vuosttašgiella ohppiidlohku lassánii 2000 logus, almma ahte mánát geain duođai lei vuosttašgiellagelbbolašvuohta gielas lassánedje.
nob: Sametinget overtok forvaltningen av disse midlene fra 2002, og fra da av er tildeling av skjønnsmidler for merutgifter til tospråklighet i grunnskolen innbakt i tilskuddsbeløpet til tospråklighet for kommuner og fylkeskommuner (Kommunal- og regionaldepartementet 2002: 15).

source: Ohppiidlohku geain sámegiella lei nubbingiellan Tabeallas oaidnit sámegiela nubbingielaohppiidlohku lassánii beliin 1990/91 rájes
nob: Største del av bevilgningen (57 prosent) ble fordelt mellom kommunene på grunnlag av folketallet og antallet elever som har undervisning på eller i samisk i grunnskolen. Kommunene kunne også søke om midler til prosjekter med formål å fremme samisk språk.

source: gitta 2011/12. Dás rievddada goitge lohku dien áigodagas, go skuvlajagis 2005/06 lei ohppiidlohku 2057, mii lei eanemus goassege, ja de fas njiejai 1213 oahppái 2011/12.
nob: Denne ordningen ble justert i 1999, og retningslinjene tok fra da av også hensyn til antall registrerte i Samemanntallet ved fordeling av tilskuddet.

source: Vejolaš sivat dan stuora njiedjamii maŋŋil 2005/06 leat gieđahallojuvvon Todal (2011).
nob: Sametinget vedtok i 2001 nye retningslinjer for fordeling av tospråklighetstilskuddet.

source: Diet artihkal digaštallá sivaid nugo mánáidlohku lea njiedjan daid árbevirolaš sámi guovlluin dien áigodagas go dás lea sáhka, fágaplána Sámi giella ja kultuvra lea heaittihuvvon skuvlarievdadeamis 2006, váttisvuohta heivehit sámegielfága nubbingiellan skuvlaárgabeaivái olggobealde sámi hálddašanguovllu ja vearu guovttegielatmálle atnán skuvllain, gos addet sámegiela nubbingiella oahpu sihke siskkobealde ja olggobealde sámi hálddašanguovllu.
nob: Det skulle heretter bli gitt et rammetilskudd til kommunene og fylkeskommunene i forvaltningsområdet for samisk språk. Tilskuddet innbefattet de midlene som tidligere ble gitt til kommunene, samt bevilgning til prosjekter i forvaltningsområdet for samisk språk (Sametingets årsmelding 1996, kapittel 3; Kommunal- og regionaldepartementet 2002:18–19).

source: 2.3.3 Loahppaárvvoštallama mearkkašumit sámegiela ohppiidlogus
nob: I praksis fortsatte man likevel å bruke de tidligere tildelingskriteriene fra 2001 i alle fall fram til 2009.

source: Giellaválljen skuvllas lea mávssolaš dovdomearka makkár dilis sámegiella lea servodagas.
nob: Sametinget har i en e-post datert 30.01.2009 opplyst at: «Sametinget (har) i sin årlige budsjettbehandling bestemt størrelsen på beløpet som hver kommune og fylkeskommune har fått.

source: Eará servodatsurggiid ektui leat dá luohttevaš logut sámegielas.
nob: forslag til Sametinget. I praksis har man brukt fordelingsnøkkelen som var i retningslinjene frem til 2001 når man har laget forslaget.

source: Dát logut čájehit maŋŋil 1990 leat ollu lassánan oahppit geat ožžot sámegieloahpahusa vuođđoskuvllas Norggas.
nob: š (Kleven et al. 2009: 12) Dette betyr at man fordelte tospråklighetstilskuddet etter folketall, Sametingets valgmanntall og antallet elever som hadde undervisning på eller i samisk i grunnskolen.

source: Dat guoská sámegilli sihke vuosttaš- ja nubbingiellan, muhto sámegielohppiid lohku, geain sámegiella lei nubbingiellan, álggii fáhkkestaga njiedjat 2006.
nob: Når man ser på støttebeløpene til kommunene og fylkeskommunene i perioden 2007–13, ser man at beløpene er identiske fra år til år for de fleste kommunene.

source: Jagiid maŋŋil njiejai lohku ollu, vaikko lohku 2011 lei vuos ollu eambbo go 1990.
nob: Samtidig viser tall fra Statistisk sentralbyrå, Grunnskolenes informasjonssystem på Internett og Sametinget variasjoner i både folketall, antall personer i Sametingets valgmanntall og antall elever som leser samisk som 1. eller 2. språk i grunnskolen.

source: 42 Ohppiidlohku, geain sámegiella lei vuosttašgiellan, lassánii jeavddalaččat, ja mii maŋŋil bisui dássedin, dasa sáhtte leat máŋga siva.
nob: 54 Sametinget forklarer i en e-post 27.9.2013 at det ikke har fått økning fra sentrale myndigheter til tospråklighetstilskuddet.

source: Okta sivva sáhttá leat eahpeformálalaš sámegieloahpaheapmi ruovttuin lassánii dan maŋemus 25 jagis.
nob: Dermed har man ikke hatt rom for å øke tilskuddet: «I 2009 satte Sametinget i gang arbeidet med revidering av retningslinjene.

source: Máŋga dutkanbarggu leat seamma oaivilis ahte diet giellaoahpaheapmi duođai lea lassánan (geahča maiddái kap ovdalis).
nob: Etter 2009 ønsket derfor ikke Sametinget å gjøre store endringer i tildelingene før de nye retningslinjene trådte i kraft så lenge Sametinget ikke fikk økninger fra sentrale myndigheter til tospråklighetstilskuddet. š (Sametinget 2013)

source: 2.4 Muhtin logut dálá davvisámegiela čállingielas
nob: Bruken av tospråklighetsmidlene (Kleven et al.

source: Leat áibbas unnán badjel vihttalogi jahkásaš sámegielaga, geat skuvllas leat oahppan čállit sámegiela (dan birra kap. 2.3 álggus dás badjelis).
nob: Ifølge de nye tildelingskriteriene går tospråklighetstilskuddet over fra å være kostnadsstyrt til å bli en målstyrt modell fra 2012.

source: Olbmot sáhttet máhttit lohkat ja čállit sámegillii, vaikko eai leat ge oahppan dan mánáidskuvllas, juoga maid máŋggas árvideamis leat dahkan.
nob: De nye beregningsreglene er delt i tre deler:

source: Lea álkit oahppat lohkat ovtta giela, go čállit dan.
nob: 1. Basisdel.

source: Sidjiide geat čállingiela leat oahppan skuvllas lea leamaš álkit. Dás galgat oaidnit movt davvisámegiela lohkan- ja čállinmáhtolašvuohta lei 2012 Norgga beale ráji.
nob: Basistilskuddet utgjør 35 prosent av den totale tospråklighetsrammen til kommunene og fordeles likt mellom forvaltningskommunene.

source: Solstad (2012) raporttas lea tabealla mii čájeha davvisámegiela lohkan- ja čállinmáhtolašvuođa guđa ahkejoavkkus.
nob: Betjeningsdel: Betjeningsdelen utgjør 40 prosent av den totale tospråklighetsrammen til kommunene og fordeles til forvaltningskommunene basert på følgende måleenheter: Antall elever med samisk som førstespråk i grunnskolen vektlegges 44 prosent.

source: Informánttat leat válljejuvvon sin gaskkas geat leat čálihan iežaset Sámedikki jienastuslohkui.
nob: Antall elever med samisk som andrespråk i grunnskolen vektlegges 25 prosent, og antall innmeldte i Sametingets valgmanntall i kommunen vektlegges 31 prosent.

source: Tabealla 7 dás vuollelis čájeha man bures dat iešguđet ahkejoavkku iežaset mielas lohket davvisámegiela 2012.
nob: 3. Utviklingsdel: Utviklingsdelen utgjør 25 prosent av den totale tospråklighetsrammen til kommunene.

source: Tabealla 2.9 Man bures lohket davvisápmelaččat sámegiela ? Proseanttaid mielde ja juhkkojuvvon agiide
nob: Den reguleres i henhold til aktivitet og gjennomførte tiltak fra år til år og i henhold til samarbeidsavtaler mellom den enkelte kommune og Sametinget.

source: 18+ 30+ 40+ 50+ 60+ 70+ Oktiibuot Juo, manná bures lohkat juohkelágan teavsttaid 34 31 26 27 20 21
nob: Størrelsen på utviklingstilskuddet for den enkelte kommune fastsettes av sametingsrådet.

source: Juo, nu guhká go teaksta lea dábálaš fáttá birra 14 16 16 18 18 25
nob: De nye retningslinjene blir gradvis innført i perioden 2012–14.

source: Juo, go teaksta lea hui álki 23 24 17 21 22 23 In máhte lohkat sámegiela 30 30 41 33 40 32 Supmi % 100 100 100 100 100 100 Lohku 115 198 258 304 255 106
nob: Da budsjettet for 2012 ble vedtatt, var ikke samarbeidsavtalene med kommunene og fylkeskommunene underskrevet.

source: 43 Tabealla čájeha nuoramusaid gaskkas eatnasat lohke álkit “ juohkelágán teavsttaid ”, go dat boarráseappot 2012.
nob: Dette gjorde at Sametinget ikke hadde grunnlag for å fastslå størrelsen på utviklingstilskuddet til den enkelte kommune og fylkeskommune i budsjettet for 2012.

source: Tabeallas oaidnit ahte 21 % sis, geat ledje badjel 70 jahkásačča, lohke máhttit lohkat juohkelágan teavsttaid álkit, seammás go 34 % vuollel 30 jagi lohke dan seamma.
nob: I 2013 er tilskuddet fordelt etter de nye retningslinjene bortsett fra for utviklingsdelen av tilskuddet.

source: Muhto diekkár dulkomat tabealla ektui eai atte daid duohta erohusaid nuoramusain ja boarrásepmosiin.
nob: Det skal fordeles etter forrige års aktivitet, og fordi Sametinget ikke hadde fått inn rapporter i

source: Álgovuorus han lei ollu stuorit proseanta badjel 70 jahkásaččain, geat hupme sámegiela, go sin gaskkas geat ledje vuollel 30 jagi (geahča tabealla 2.5 badjelis), ja dien dáfus šaddá ollu stuorit proseanta oassi dain nuorat sámegielagiin, go dain boarrásiid sámegielagiin, geat lohket sámegiela álkit.
nob: 55 forhold til de nye retningslinjene, hadde de ikke noe grunnlag å vurdere utviklingstilskuddet ut fra.

source: 36 % dain nuoramusain iskkadeami válljejuvvon joavkkus hupme sámegiela njuovžilit (tabealla 2.5), ja 34 % lohke ges álkit (tabealla 2.7).
nob: Derfor valgte Sametingets plenum å fordele utviklingstilskuddet slik at summen totalt ble den samme som tidligere år.

source: Dat mearkkaša ahte eanas oassi davvisámegielagiin vuollel 30 jagi lohket sámegiela álkit.
nob: Kommunene sender nå rapportene for 2012 til Sametinget.

source: Badjel 70 jahkásaččain ledje 63 % geat hupmet sámegiela njuovžilit (tabealla 2.5), seammás go 21 % lohket álkit (2.7).
nob: Dette er de første rapportene Sametinget får i henhold til samarbeidsavtalene som trådte i kraft 1.1.2012.

source: Diet čájeha stuora erohusa sámegiela lohkanmáhtolašvuođas sámegielagiid boarráseamos ja nuoramus ahkejoavkkuid gaskkas.
nob: Disse rapportene danner grunnlag for beregning av utviklingstilskuddet for 2014.

source: Tabealla 2.10 dás vuollelis čájeha man bures dat iešguđet ahkejoavkkut iežaset mielas čálle davvisámegiela 2012.
nob: Med andre ord blir 2014-budsjettet det første budsjettet hvor utviklingstilskuddet beregnes etter aktivitet og utførte tiltak, slik beregningsreglene tilsier (Sametinget 2013).

source: Tabealla 2.10 Man bures čállet davvisápmelaččat sámegiela ? Proseanttaid mielde ja juhkkojuvvon ahkejoavkkuide
nob: 3.2.3 Bevilgninger til kommunene og fylkeskommunene i perioden 1993–2005

source: 18+ 30+ 40+ 50+ 60+ 70+ Oktiibuot Juo, lea áibbas lunddolaš 23 15 16 11 Juo, muhto ferten de eambbo 16 18 17 13 15 Dušše veahá, nugo álkis dieđuid ja dajaldagaid 25 16 20 20 24
nob: Framstillingen under gir en oversikt over størrelsen på de bevilgede tospråklighetsmidlene til kommunene og fylkeskommunene fra 1993 til 2013. For 1996 og 1999 er fylkesmannens skjønnstilskudd til kommuner som ikke får dekket sine utgifter, lagt inn i tabellen.

source: In máhte čállit sámegillii 36 51 47 47 53 Supmi % 100 100 100 100 100 100 Lohku 115 198 258 304 255 106
nob: Tabell 3.2 Tospråklighetsmidler kommuner 1993–2005 Kommune Nesseby 1 748 1 991 1 835 2 234 2 864 Tana 2 340 2 848 2 816 4 089 4 957 Porsanger 2 054 2 822 3 214 3 610 5 225 Karasjok 3 268 3 670 4 413 5 052 7 141 Kautokeino 3 963 4 045 4 472 5 421 7 601 Kåfjord 1 173 1 947 1 787 2 479 3 472 Sum: 14 546 17 323 18 537 22 885 31 260

source: Dát tabealla čájeha ain stuorit erohusaid boarráseamos ja nuoramus ahkejoavkku gaskkas, go lohkanmáhtolašvuođa ektui.
nob: Tabell 3.3 Tospråklighetsmidler fylkeskommuner 1993–2005 Fylkeskommune Finnmark 1 760 1 016 1 057 1 400 Troms 1 190 Sum 1 760 1 865 2 590

source: Vaikko ledje ge 63 % dain boarrásepmosiin geat hupme sámegiela njuovžilit (tabealla 2.5), de ledje dušše 8% geat čálle giela álkit (tabealla 2.8).
nob: Tabell 3.2 og tabell 3.3 viser utviklinga for de seks kommunene og de to fylkeskommunene som var innlemmet i forvaltningsområdet for samisk språk fra starten i 1993.

source: 36 % nuoramusain hupme sámegiela njuovžilit (tabealla 2.5), ja 25 % čálle dan álkit (tabealla 2.8).
nob: Framstillingen er med tre års intervall og ender i 2005.

source: Tendeanssaid maid Tabealla lea Solstad 2012:132 mielde
nob: Fra 2006 er forvaltningsområdet utvidet med en kommune, Tysfjord i Nordland, og ei ny framstilling begynner etter dette.

source: 44 oaidnit go geahččat buot daid tabeallaid 2.5, 2.6, 2.7 ja 2.8, de eat sáhte dulkot eará go ahte leat hui buorit bohtosat vuođđoskuvlla oahpahusas sihke sámegillii ja sámegielas.
nob: Tabell 3.2 og tabell 3.3 viser også at de totale bevilgningene til tospråklighet i kommunene øker en del på 1990-tallet, mens bevilgningene til fylkeskommunene går ned. Noen kommuner opplever også en nedgang fra 1996 til 1999.

source: Boarrásepmosat eai beassan oahppat čállit sámegiela skuvllas, ja nuoramusain lei dakkár oahpahus čađa áiggi skuvllas.
nob: Dette har sammenheng med forandringer av kriteriene for fordeling av midlene mellom kommunene og mellom fylkeskommunene.

source: 2.4.2 Davvisámegielat aviissat
nob: En markant økning både i kommunenes og fylkeskommunenes tilskudd til tospråklighet kommer mellom 2002 og 2005, da tospråklighetsmidlene til kommunene øker med 8,375 millioner kroner eller 36,6 prosent, og tospråklighetsmidlene til fylkeskommunene øker med 725 000 kroner eller 38,9 prosent.

source: Lea čanastat dasa man oallugat lohket sámegiela álkit, ja man stuora deaddilanlohku sámegielat aviissas sáhttá šaddat.
nob: Økningen kommer etter at en arbeidsgruppe nedsatt av Kommunal- og regionaldepartementet konkluderte med at kommunene ikke fikk dekket sine faktiske utgifter til tospråklighet i kommuneforvaltningen og til økt administrasjon og drift innen grunnskolen.

source: Sámi logut muitalit / Samiske tall forteller 3 lea Johan Ailo Kalstad čállán ovtta artihkkala, maid lea gohčodan “ Sámi mediat - oppslutning, omfang og rammebetingelser ” (Kalstad 2010).
nob: Selv etter utdeling av skjønnsmidler til kommunene i 2002 mente arbeidsgruppen at bare Nesseby fikk dekket sine faktiske utgifter til tospråklighet, mens det var et gap mellom de fem andre kommunenes utgifter og det de oppnår i tilskudd, på 12,334 millioner kroner (Kommunal- og regionaldepartementet 2002: 35).

source: Kalstad čilge dás “ sámi media ” eambbo go “ sámegielat media ”.
nob: Mens tospråklighetsmidlene til kommunene utgjorde 22,885 millioner i 2002, økte dette beløpet til 31,260 millioner kroner i 2005.

source: Muhto son ráhkadii maid tabealla, mii čájehii movt diŋgojeddjiid lohku lea, earenoamážiid davvisámegielat, aviissain leamaš.
nob: Fortsatt var dette 3,24 millioner kroner mindre enn det Kommunal- og regionaldepartementets arbeidsgruppe hadde konkludert med var full kompensasjon for utgiftene til tospråklighet i 2002.

source: Diet guokte sámegielat aviissa Áššu ja Min Áigi searvvaiga oktan aviisan 2008, man namma šattai Ávvir, ja mii álggi olggosaddot viđa geardde vahkkui.
nob: 3.2.4 Bevilgninger til kommunene og fylkeskommunene i perioden 2007–2013

source: Tabealla 2.11 dás vuollelis čájeha daid aviissaid deaddilanlogu rievddademiid jagiin 2000 gitta 2009 rádjái.
nob: I perioden 2001 til 2011 benytter Sametinget de samme retningslinjer for tospråklighetsmidler til kommunene og fylkeskommunene.

source: Tabealla 2.11 Deaddilanlohku sámegielat aviissain 2000 - 2012
nob: Disse nye tildelingskriteriene blir innført i perioden 2012–14.

source: Jahki 2000 2001 2002 2003 2004 2005 2006 2007 2008 2010 2011 2012 Áššu 969 1003 1129 1117 1084 1021 975 1008 - - - - Min Áigi 964 1142 1197 1072 1211 1179 1177 1104 - - - -
nob: Tabell 3.4 Tospråklighetsmidler kommuner 2007–2013 Kommune 2007 Nesseby 2 850 2 863 2 863 2 863 3 021 3 021 3 021 Tana 5 069 5 082 5 082 5 082 5 082 5 082 5 082 Porsanger 5 299 5 313 5 313 5 313 5 313 5 313 5 313 Karasjok 7 307 7 320 7 320 7 320 7 320 7 320 7 320 Kautokeino 7 541 7 554 7 544 7 544 7 544 7 544 7 544 Kåfjord 3 463 3 476 3 476 3 476 3 476 3 476 3 476 Tysfjord 3 008 3 021 3 021 3 021 3 021 3 021 3 021 Snåsa 3 021 3 021 3 021 3 021 3 021 3 021 Lavangen 3 021 3 021 3 021 3 021 Røyrvik 2 500 Sum 34 537 37 650 37 650 40 671 40 829 40 829 43 329

source: Ávvir 1204 1271 1088 1047 Supmi 1933 2145 2326 2189 2295 2200 2152 2112 1204 1271 1088 1047
nob: Kilder: Sametingets budsjetter 2007–2013

source: Dás oaidnit ahte dušše Min Áiggis lei stuorit deaddilanlohku 2004, go dan oktiičaskon aviissas Ávviris lei 2009.
nob: Tabell 3.4 viser at tospråklighetsmidlene til kommunene totalt sett øker med 25,5 prosent i perioden 2007 til 2013.

source: Kalstad namuhii máŋga jáhkehahtti árvvoštallama manne dat manai nie deaddilanloguin, muhto ii ovttage árvvoštallamis leat dahkamuš gielain.
nob: I samme periode utvides forvaltningsområdet for samisk språk med tre kommuner: Snåsa i 2008, Lavangen i 2010 og Røyrvik i 2013.

source: Leage maid váttis dulkot makkárge gielalaš sivaid daidda rievddademiide.
nob: Tilskuddet til den enkelte kommune øker med 13 000 kroner fra 2007 til 2008.

source: Tabealla lea Kalstad 2011:36 mielde ja Tor Sara, Ávvir
nob: Deretter er det bevilgede beløpet konstant mellom 2008 og 2013.

source: 45 Nuppe dáfus leat oaidnán ahte sámegiela lohkanmáhtolašvuohta sámegielagiin lea buorránan.
nob: Unntaket er Nesseby, som også får en økning på 158 000 kroner eller 5,5 prosent fra 2010 til 2011.

source: Muhto loguin badjána gažaldat man ollu vejolaš diŋgojeaddji sáhttet leat davvisámegielat aviissas.
nob: Tabell 3.5 Tospråklighetsmidler fylkeskommuner 2007–2013 Fylkeskommune 2007 Finnmark 1 411 1 400 1 400 1 400 1 400 1 400 1 400 Troms 1 201 1 200 1 200 1 200 1 200 1 200 1 200 Nordland 1 201 1 300 1 300 1 300 1 300 1 300 1 300 Nord-Trøndelag 1 200 1 200 1 200 1 200 1 200 1 200 Sum 3 813 5 100 5 100 5 100 5 100 5 100 5 100

source: Mii sáhttá leat eanemus lohku ?
nob: Kilder: Sametingets budsjetter 2007–2013

source: Mii diehtit ahte lohkkit ovtta aviissas leat álo eambbo go diŋgojeaddjit.
nob: Tabell 3.4 og 3.5 viser at tospråklighetsmidlene til fylkeskommunene totalt sett øker med 1,223 millioner kroner eller 47,2 prosent fra 2005 til 2007.

source: Ja dán oktavuođas diehtit ahte stuora oassi dain vejolaš sámegielat diŋgojeddjiid ja lohkkiid mielas “ ii leat álki lohkat juohkelágan teavsttaid sámegillii ”.
nob: Nesten hele økningen kommer av at Nordland fylkeskommune mottar 1,201 millioner kroner i 2007.

source: Diet guoská hui máŋgasii 2012, geat ledje badjel 50 jahkásaččat ja geat eai goassige beassan oahppat sámegiela skuvllas.
nob: Dette skjer da Nordland fylkeskommune får forpliktelser i forhold til samelovens språkregler som en følge av at Tysfjord kommune blir innlemmet i forvaltningsområdet for samisk språk i 2006.

source: Sámegielat radiosáddagat olahit dan dihte hui ollu eambbogiidda go čálalaš sámegielat mediat goassige sáhttet dahkat.
nob: Tabell 3.5 viser at tospråklighetsmidlene til fylkeskommunene totalt sett øker med 1,287 millioner

source: Váilu dutkan mii čájeha movt sámegiela čállingiella doaibmá dál lagasservodagain.
nob: 58 kroner eller 33,8 prosent i perioden 2007 til 2013.

source: Eat ge dieđe movt sámegiella doaibmá sosiála mediain.
nob: Hele økningen kommer fra 2007 til 2008.

source: Livčče somá diehtit leago doppe álkit lohkat ja čállit sámegiela go “ dain boares mediain ” ?
nob: Det skjer da Nord-Trøndelag fylkeskommune får forpliktelser i forhold til samelovens språkregler som en følge av at Snåsa kommune blir innlemmet i forvaltningsområdet for samisk språk.

source: Statistihkat Solstad 2012 čájehit hui stuora ávkki leamaš sámegieloahpahusas vuođđoskuvllas. Nannet lohkan- ja čállinmáhtolašvuođa sámegielagiid eatnigillii lea áibbas čielgasit nanneme sámegiela obbalaččat.
nob: Forøvrig har tospråklighetstilskuddet til fylkeskommunene vært konstant i perioden 2007–2013, med et unntak av en liten nedgang til de tre nordligste fylkeskommunene mellom 2007 og 2008.

source: Dárbbašit eambbo dutkama movt nuoraid gaskkas duođai lea lohkan- ja čállingiella. Diekkár dutkan ii guoskka dušše giellafágaid ektui, muhto maiddái pedagogihkka ja mediafágat sáhtášii atnit dies ávkki.
nob: Tabell 3.6 Tospråklighetsmidler kommuner 2005–2012 indeksregulert Kommune 2005–12 regulert 2005–12 Sum Nesseby 2 864 3 021 3 270 - Tana 4 957 5 082 5 659 - Porsanger 5 225 5 313 5 965 - Karasjok 7 141 7 320 8 152 - Kautokeino 7 601 7 544 8 677 -1 133 Kåfjord 3 472 3 476 3 964 - Sum 31 260 31 756 35 687 -3 931

source: 2.5 Sámegiella almmolaš hálddašeamis
nob: Kilde: Sametingets budsjetter 2005; 2012; SSB 2013

source: Ii oktage suohkan dahje eará hálddašanorgána lean geatnegáhtton atnit sámegiela ovdal go Sámeláhka doaibmagođii 1992.
nob: Tabell 3.6 viser tospråklighetsmidlene som ble mottatt av de seks opprinnelige kommunene i forvaltningsområdet for samisk språk for 2005 og 2012.

source: Go giellanjuolggadusat doaibmagohte Sámelágas 1992, de ásahuvvui maid sámegillii sierra geográfalaš hálddašanguovlu.
nob: Det vises også hva summen skulle vært dersom den hadde vært indeksregulert i henhold til konsumprisindeksen for perioden 2005–12.

source: Dáppe galggai dárogiella ja sámegiella leat dássálaga hálddašeamis, ja sámegielas lei earenoamáš nanu riektesuodjalus.
nob: Beregningen er utført med Statistisk sentralbyrås konsumprisindekskalkulator (SSB.

source: Kárášjohka, Deatnu, Unjárga ja Porsáŋgu Finnmárkku fylkkas, Gáivuotna ja Loabát Tromssa fylkkas, Divttasvuotna Nordlánddas ja Snoasa ja Raavrhvijhke Davvi-Trøndelagas.
nob: Beregningen viser at de seks kommunene reelt mottar totalt 3,9 millioner mindre i tospråklighetstilskudd i 2012 i forhold til 2005 når man tar hensyn til konsumprisindeksen.

source: Álggos ledje hálddašanguovllus dušše dat guhtta vuosttaš suohkana, mat dás ovdalis leat namuhuvvon.
nob: Alle kommunene mottar reelt mindre i tilskudd.

source: Dat njeallje eará suohkana Loabát, Divttasvuotna, Snoasa ja Raavrhvijhke leat ieža háliidan maŋŋil searvat dasa.
nob: Kautokeino kommune kommer dårligst ut ettersom kommunens reelle tilskudd er 1,1 millioner kroner mindre enn i 2005.

source: Dat mearkkaša ahte suohkanstivra lea mearridan stádas ohcat lobi dasa beassat mielde.
nob: Nesseby kommune kommer best ut med en reell nedgang på 249 000 kroner.

source: earenoamáš sámegielalaš geatnegasvuohta, ja dávjá rehkenastojit mielde hálddašanguvlui.
nob: Finnut har vurdert Sametingets formål med tilskuddsordningen slik det kommer fram i tildelingsbrevene til kommuner og fylkeskommunene i perioden 2003–2007.

source: Maiddái stáda ásahusain lea earenoamáš geatnegasvuohta, earenoamážiid go barget hálddašanguovlluin.
nob: Formålet her er å bevare, styrke og fremme bruken av samisk språk i offentlig forvaltning.

source: Hálddašanguovllus gálget olbmot sáhttit sámegielain gulahallat almmolaš ossodagaiguin ja ásahusaiguin.
nob: Den overordnede målsetningen er at kommuneforvaltningen fullt ut skal bli tospråklig slik at samisk og norsktalende får en likeverdig kommunal tjenesteyting.

source: Maiddái oahpahuslágas, mánáidgárdelágas ja báikenammalágas leat earenoamáš gáibádusat suohkaniidda hálddašanguovllus.
nob: Det er også et formål at tilskuddet skal sikre enkeltpersoners rettigheter i henhold til samelovens språkregler.

source: Earret eará lea buohkain vuođđoskuvlaagis ja geat orrot hálddašanguovllus, automáhtalaččat riekti sámegieloahpahussii – sorjjasmeahttun ruovttugillii dahje čearddalašvuhtii.
nob: Det siste året

source: Hálddašanguovlu lea reaidu, mii álkida eiseválddiid ollašuhttit geatnegasvuođaid, mat Norggas leat našunála lágaid ja riikkaidgaskasaš lágaid bokte sámegiela ektui.
nob: Finnut evaluerer ordningen, er 2007. Da er formålet kun knyttet opp til kravene i sameloven om en tospråklig lokal og fylkeskommunal forvaltning (Kleven et al.

source: Sámedikkis ja departemeanttas lea maŋŋil hálddašanguovllu ásaheamis 1992 leamaš dárbu čuovvut mielde movt sámegiela ásahemiin hálddašangiellan lea mannan.
nob: Rapportene fra mottakerne og deres dialog med Sametinget viser en rekke eksempler på at man ønsker at midlene skal bidra til en generell styrking av samisk språk og kultur.
